[
    {
        "id": 5,
        "entreprise": "Axis Solutions",
        "contenu": "Chez Axis Solutions, j'ai été placé sur un gros projet de SaaS à destination des bureaux d'études. Ma petite expérience chez Axis m'a donné l'occasion de découvrir Angular, et de refaire du Symfony, mais cette fois ci pour découvrir API Platform. Avec la confiance de mon responsable, j'ai pu approfondir mes connaissances et travailler essentiellement en autonomie."
    },
    {
        "id": 4,
        "entreprise": "Bamana Solutions",
        "contenu": "Chez Bamana Solutions, j'ai été placé sur plusieurs projets : le développement d'une e-boutique, ainsi qu'une application de gestion de projet. La confiance que mes maîtres de stage m'a permi de travailler avec beaucoup d'autonomie et d'approndir mes compétences dans le développement web, ainsi que d'applications."
    },
    {
        "id": 3,
        "entreprise": "Evidence Editions",
        "contenu": "Chez Evidence Editions, j'étais en charge de plusieurs sites sous WordPress\/Woocommerce ainsi que Prestashop. Mes taches principales étaient de maintenir à jour les sites en effectuant une veille de sécurité, développer des nouveaux modules ainsi que de créer de nouveaux sites Wordpress."
    },
    {
        "id": 2,
        "entreprise": "Exhalessence",
        "contenu": "Chez Exhalessence, mes missions étaient principalement de réparer les nombreux bugs du site, ainsi que modifier des modules existants, afin d'ajuster les besoins des clients et de la direction pour une utilisation plus confortable. J'ai également pu utiliser de nombreuses librairies pour intégrer des QRCode sur les factures, pour générer des certificats de récompense personnalisés pour les meilleurs clients (à la manière d'un diplôme OpenClassroom), et apprendre l'utilisation des override et des hooks"
    },
    {
        "id": 1,
        "entreprise": "Wild Code School Orléans",
        "contenu": "Dans le cadre de la WCS Orléans, 3 travaux ont pu être réalisés : CV d'un personnage fictif en Html\/Css Refonte complète d'un site en Html\/Css\/Php avec utilisation de Bootstrap et du modèle MVC Projet client réel : Application de chiffrage de projet Web en Html\/Css\/Php avec utilisation de Bootstrap et Symfony 4.4"
    }
]